import React from 'react';
import '../App.css';


const Aboutus = () => {

    return (
        <div>
           <div id="about" className="section">
                <h2>כותרת קטנה לכפתור אודות </h2>
                <h1>כותרת גדולה לכפתור אודות כן כן</h1>
                <p>פסקה לכפתוראודות לורם לורם לרום בואו שבו ילדים אספר לכם סיפור ממש ממש נחמד כן כן מה שאתם שומעים נספר לך סיפור יפה יפה לפני הרבה הרבה הרבה שנים בואו שלושה ילדים ששיחקו מייפל סטורי אותם ילדים שבורים חסרי חיים החילטו שהם רוצים להיות מיליונרים מההההה זההההה כן כן מה שאתם שומעים תאמינו בעצמכם ילדים חמודים אם אתם רוצים להגיע לאנשהו בחיים שלכם אז תגיעו</p>
            </div>
        </div>
      );
    };
    
    export default Aboutus;